export const useMaster = () => {
    const TABLE_OPTIONS = [
        "หน้าร้าน",
        "โต๊ะ 1",
        "โต๊ะ 2",
        "โต๊ะ 3",
        "โต๊ะ 4",
        "โต๊ะ 5",
        "โต๊ะ 6",
        "โต๊ะ 7",
        "โต๊ะ 8",
        "โต๊ะ 9",
        "โต๊ะ 10",
        "โต๊ะ 11",
        "โต๊ะ 12",
        "โต๊ะ 13",
        "โต๊ะ 14",
        "โต๊ะ 15",
        "โต๊ะ 16",
        "โต๊ะ 17",
        "โต๊ะ 18",
        "โต๊ะ 19",
        "โต๊ะ 20",
        "โต๊ะ 21",
        "โต๊ะ 22",
    ];
    return { TABLE_OPTIONS };
};
